Repository: niltonperimneto/Whisky
Catalog: Whisky/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fi, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, ru, sv, tr, uk, vi, zh_hans, zh_hant

# bottle.creation.error.runtimeMissing
source: The Wine runtime (WhiskyWine) isn't installed, so the bottle can't be initialized. Run Setup to download it, then try again.
ar: بيئة تشغيل Wine (WhiskyWine) غير مثبتة، لذا لا يمكن تهيئة الزجاجة. شغّل الإعداد لتنزيلها ثم أعد المحاولة.
cs: Prostředí Wine (WhiskyWine) není nainstalováno, takže láhev nelze inicializovat. Spusťte nastavení, stáhněte je a zkuste to znovu.
da: Wine-runtimen (WhiskyWine) er ikke installeret, så flasken kan ikke klargøres. Kør opsætningen for at hente den, og prøv igen.
de: Die Wine-Runtime (WhiskyWine) ist nicht installiert, daher kann die Flasche nicht initialisiert werden. Führe die Einrichtung aus, um sie zu laden, und versuche es erneut.
es: El runtime de Wine (WhiskyWine) no está instalado, así que la botella no se puede inicializar. Ejecuta la configuración para descargarlo e inténtalo de nuevo.
fi: Wine-ajoympäristöä (WhiskyWine) ei ole asennettu, joten pulloa ei voi alustaa. Lataa se suorittamalla asennus ja yritä uudelleen.
fr: Le runtime Wine (WhiskyWine) n'est pas installé, la bouteille ne peut donc pas être initialisée. Lancez la configuration pour le télécharger, puis réessayez.
it: Il runtime Wine (WhiskyWine) non è installato, quindi la bottiglia non può essere inizializzata. Esegui la configurazione per scaricarlo, poi riprova.
ja: Wine ランタイム (WhiskyWine) がインストールされていないため、Bottle を初期化できません。セットアップを実行してダウンロードしてから、もう一度お試しください。
ko: Wine 런타임(WhiskyWine)이 설치되지 않아 Bottle을 초기화할 수 없습니다. 설정을 실행해 다운로드한 뒤 다시 시도하십시오.
nl: De Wine-runtime (WhiskyWine) is niet geïnstalleerd, dus de fles kan niet worden geïnitialiseerd. Voer de setup uit om deze te downloaden en probeer het opnieuw.
pl: Silnik Wine (WhiskyWine) nie jest zainstalowany, więc nie można zainicjować butelki. Uruchom konfigurację, aby go pobrać, i spróbuj ponownie.
pt_br: O runtime do Wine (WhiskyWine) não está instalado, então a Bottle não pode ser inicializada. Execute a configuração para baixá-lo e tente novamente.
pt_pt: O runtime do Wine (WhiskyWine) não está instalado, por isso a Bottle não pode ser inicializada. Execute a configuração para o transferir e tente novamente.
ro: Runtime-ul Wine (WhiskyWine) nu este instalat, așa că sticla nu poate fi inițializată. Rulează configurarea pentru a-l descărca, apoi încearcă din nou.
ru: Среда Wine (WhiskyWine) не установлена, поэтому бутылку не удалось инициализировать. Запустите настройку, чтобы загрузить её, и повторите попытку.
sv: Wine-runtime (WhiskyWine) är inte installerad, så flaskan kan inte förberedas. Kör konfigurationen för att hämta den och försök igen.
tr: Wine çalışma zamanı (WhiskyWine) yüklü olmadığından şişe hazırlanamıyor. İndirmek için Kurulum'u çalıştırın, sonra yeniden deneyin.
uk: Рушій Wine (WhiskyWine) не встановлено, тому пляшку не вдалося ініціалізувати. Запустіть налаштування, щоб завантажити його, і спробуйте знову.
vi: Chưa cài runtime Wine (WhiskyWine) nên không thể khởi tạo bottle. Hãy chạy phần cài đặt để tải về rồi thử lại.
zh_hans: 尚未安装 Wine 运行时（WhiskyWine），因此无法初始化 Bottle。请运行设置以下载，然后重试。
zh_hant: 尚未安裝 Wine 執行階段（WhiskyWine），因此無法初始化 Bottle。請執行設定流程下載後再試一次。

# bottle.creation.error.wineVersionChangeFailed
source: Failed to configure the Windows version.
ar: تعذّر تكوين إصدار Windows.
cs: Nepodařilo se nastavit verzi Windows.
da: Windows-versionen kunne ikke indstilles.
de: Die Windows-Version konnte nicht konfiguriert werden.
es: No se ha podido configurar la versión de Windows.
fi: Windows-version määrittäminen epäonnistui.
fr: Impossible de configurer la version de Windows.
it: Impossibile configurare la versione di Windows.
ja: Windows のバージョンを設定できませんでした。
ko: Windows 버전을 설정하지 못했습니다.
nl: Instellen van de Windows-versie is mislukt.
pl: Nie udało się ustawić wersji Windows.
pt_br: Não foi possível configurar a versão do Windows.
pt_pt: Não foi possível configurar a versão do Windows.
ro: Nu s-a putut configura versiunea de Windows.
ru: Не удалось настроить версию Windows.
sv: Windows-versionen kunde inte ställas in.
tr: Windows sürümü yapılandırılamadı.
uk: Не вдалося налаштувати версію Windows.
vi: Không cấu hình được phiên bản Windows.
zh_hans: 无法配置 Windows 版本。
zh_hant: 無法設定 Windows 版本。

# bottle.creation.failed.copyDiagnostics
source: Copy Diagnostics
ar: نسخ التشخيص
cs: Kopírovat diagnostiku
da: Kopiér diagnostik
de: Diagnose kopieren
es: Copiar diagnósticos
fi: Kopioi vianmääritys
fr: Copier les diagnostics
it: Copia diagnostica
ja: 診断情報をコピー
ko: 진단 정보 복사
nl: Kopieer diagnose
pl: Kopiuj diagnostykę
pt_br: Copiar diagnósticos
pt_pt: Copiar diagnósticos
ro: Copiază diagnosticele
ru: Копировать диагностику
sv: Kopiera diagnostik
tr: Tanılamayı Kopyala
uk: Копіювати діагностику
vi: Sao chép chẩn đoán
zh_hans: 拷贝诊断信息
zh_hant: 拷貝診斷資訊

# bottle.creation.failed.runSetup
source: Run Setup…
ar: تشغيل الإعداد…
cs: Spustit nastavení…
da: Kør opsætning…
de: Einrichtung ausführen…
es: Ejecutar configuración…
fi: Suorita asennus…
fr: Lancer la configuration…
it: Esegui la configurazione…
ja: セットアップを実行…
ko: 설정 실행…
nl: Voer setup uit…
pl: Uruchom konfigurację…
pt_br: Executar configuração…
pt_pt: Executar configuração…
ro: Rulează configurarea…
ru: Запустить настройку…
sv: Kör konfigurationen…
tr: Kurulumu Çalıştır…
uk: Запустити налаштування…
vi: Chạy cài đặt…
zh_hans: 运行设置…
zh_hant: 執行設定流程…

# bottle.creation.failed.title
source: Bottle Creation Failed
ar: فشل إنشاء الزجاجة
cs: Láhev se nepodařilo vytvořit
da: Flasken kunne ikke oprettes
de: Flasche konnte nicht erstellt werden
es: Error al crear la botella
fi: Pullon luominen epäonnistui
fr: Échec de la création de la bouteille
it: Creazione della bottiglia non riuscita
ja: Bottle の作成に失敗しました
ko: Bottle 생성 실패
nl: Aanmaken van fles mislukt
pl: Nie utworzono butelki
pt_br: Falha ao criar a Bottle
pt_pt: Falha ao criar a Bottle
ro: Crearea sticlei a eșuat
ru: Не удалось создать бутылку
sv: Flaskan kunde inte skapas
tr: Şişe Oluşturulamadı
uk: Не вдалося створити пляшку
vi: Tạo bottle thất bại
zh_hans: Bottle 创建失败
zh_hant: Bottle 建立失敗

# bottle.creation.preflight.insufficientSpace
source: There isn't enough free space to create a bottle: %1$@ available, but about %2$@ is needed. Free up space or choose another disk.
ar: لا توجد مساحة خالية كافية لإنشاء زجاجة: المتاح %1$@، بينما المطلوب نحو %2$@. أفرغ بعض المساحة أو اختر قرصًا آخر.
cs: Není dost volného místa pro vytvoření lahve: k dispozici %1$@, potřeba je asi %2$@. Uvolněte místo nebo vyberte jiný disk.
da: Der er ikke plads nok til at oprette en flaske: %1$@ tilgængelig, men der skal bruges cirka %2$@. Frigør plads, eller vælg en anden disk.
de: Es ist nicht genug freier Speicherplatz vorhanden, um eine Flasche zu erstellen: %1$@ verfügbar, benötigt werden etwa %2$@. Gib Speicherplatz frei oder wähle ein anderes Volume.
es: No hay espacio libre suficiente para crear una botella: %1$@ disponibles, pero se necesitan unos %2$@. Libera espacio o elige otro disco.
fi: Pullon luomiseen ei ole tarpeeksi vapaata tilaa: käytettävissä %1$@, tarvitaan noin %2$@. Vapauta tilaa tai valitse toinen levy.
fr: Espace disque insuffisant pour créer une bouteille : %1$@ disponibles, environ %2$@ nécessaires. Libérez de l'espace ou choisissez un autre disque.
it: Spazio libero insufficiente per creare una bottiglia: %1$@ disponibili, ma ne servono circa %2$@. Libera spazio o scegli un altro disco.
ja: Bottle を作成するのに十分な空き容量がありません。使用可能: %1$@、必要な容量: 約 %2$@。空き容量を増やすか、別のディスクを選択してください。
ko: Bottle을 생성할 공간이 부족합니다. 사용 가능: %1$@, 필요: 약 %2$@. 공간을 확보하거나 다른 디스크를 선택하십시오.
nl: Er is niet genoeg vrije ruimte om een fles aan te maken: %1$@ beschikbaar, terwijl ongeveer %2$@ nodig is. Maak ruimte vrij of kies een andere schijf.
pl: Za mało wolnego miejsca, aby utworzyć butelkę: dostępne %1$@, a potrzeba około %2$@. Zwolnij miejsce lub wybierz inny dysk.
pt_br: Não há espaço livre suficiente para criar uma Bottle: %1$@ disponíveis, mas são necessários cerca de %2$@. Libere espaço ou escolha outro disco.
pt_pt: Não há espaço livre suficiente para criar uma Bottle: %1$@ disponíveis, mas são necessários cerca de %2$@. Liberte espaço ou escolha outro disco.
ro: Nu este destul spațiu liber pentru a crea o sticlă: %1$@ disponibili, dar sunt necesari aproximativ %2$@. Eliberează spațiu sau alege alt disc.
ru: Недостаточно свободного места для создания бутылки: доступно %1$@, а нужно около %2$@. Освободите место или выберите другой диск.
sv: Det finns inte tillräckligt med ledigt utrymme för att skapa en flaska: %1$@ tillgängligt, men cirka %2$@ krävs. Frigör utrymme eller välj en annan disk.
tr: Şişe oluşturmak için yeterli boş alan yok: %1$@ kullanılabilir, ancak yaklaşık %2$@ gerekiyor. Yer açın veya başka bir disk seçin.
uk: Недостатньо вільного місця для створення пляшки: доступно %1$@, а потрібно близько %2$@. Звільніть місце або виберіть інший диск.
vi: Không đủ dung lượng trống để tạo bottle: còn %1$@, cần khoảng %2$@. Hãy giải phóng dung lượng hoặc chọn ổ đĩa khác.
zh_hans: 可用空间不足，无法创建 Bottle：可用 %1$@，约需 %2$@。请释放空间或选择其他磁盘。
zh_hant: 可用空間不足，無法建立 Bottle：可用 %1$@，約需 %2$@。請釋出空間或選擇其他磁碟。

# bottle.creation.preflight.notWritable
source: Whisky can't write to the folder you chose (%@). Pick a folder you can modify, such as one inside your home folder.
ar: يتعذّر على Whisky الكتابة في المجلد الذي اخترته (%@). اختر مجلدًا يمكنك تعديله، مثل مجلد داخل مجلد المستخدم الخاص بك.
cs: Whisky nemůže zapisovat do vybrané složky (%@). Vyberte složku, kterou můžete měnit, například ve vaší domovské složce.
da: Whisky kan ikke skrive til den valgte mappe (%@). Vælg en mappe, du kan ændre, f.eks. en mappe i din hjemmemappe.
de: Whisky kann nicht in den gewählten Ordner schreiben (%@). Wähle einen Ordner, den du ändern kannst, zum Beispiel einen in deinem Benutzerordner.
es: Whisky no puede escribir en la carpeta que has elegido (%@). Elige una carpeta que puedas modificar, por ejemplo dentro de tu carpeta de inicio.
fi: Whisky ei voi kirjoittaa valitsemaasi kansioon (%@). Valitse kansio, jota voit muokata, esimerkiksi kotikansiostasi.
fr: Whisky ne peut pas écrire dans le dossier choisi (%@). Choisissez un dossier que vous pouvez modifier, par exemple dans votre dossier de départ.
it: Whisky non può scrivere nella cartella che hai scelto (%@). Scegli una cartella che puoi modificare, ad esempio all'interno della tua cartella Inizio.
ja: 選択したフォルダ (%@) に Whisky が書き込めません。ホームフォルダ内など、変更できるフォルダを選択してください。
ko: Whisky가 선택한 폴더(%@)에 쓸 수 없습니다. 홈 폴더 안처럼 수정할 수 있는 폴더를 선택하십시오.
nl: Whisky kan niet schrijven naar de gekozen map (%@). Kies een map die je kunt wijzigen, bijvoorbeeld een map in je thuismap.
pl: Whisky nie może zapisywać w wybranym folderze (%@). Wybierz folder, który możesz modyfikować, na przykład w folderze domowym.
pt_br: O Whisky não consegue gravar na pasta que você escolheu (%@). Escolha uma pasta que você possa modificar, como uma dentro da sua pasta pessoal.
pt_pt: O Whisky não consegue escrever na pasta que escolheu (%@). Escolha uma pasta que possa modificar, por exemplo dentro da sua pasta pessoal.
ro: Whisky nu poate scrie în folderul ales (%@). Alege un folder pe care îl poți modifica, de exemplu unul din folderul tău personal.
ru: Whisky не может записывать в выбранную папку (%@). Выберите папку, доступную для изменения, например внутри вашей домашней папки.
sv: Whisky kan inte skriva till mappen du valde (%@). Välj en mapp som du kan ändra i, till exempel en mapp i din hemmapp.
tr: Whisky seçtiğiniz klasöre (%@) yazamıyor. Ana klasörünüzdeki gibi değiştirebileceğiniz bir klasör seçin.
uk: Whisky не може записувати в обрану теку (%@). Виберіть теку, доступну для змін, наприклад усередині вашої домашньої теки.
vi: Whisky không ghi được vào thư mục bạn đã chọn (%@). Hãy chọn thư mục bạn có quyền sửa đổi, chẳng hạn trong thư mục nhà của bạn.
zh_hans: Whisky 无法写入你选择的文件夹（%@）。请选择一个你可以修改的文件夹，例如个人文件夹中的位置。
zh_hant: Whisky 無法寫入你選擇的檔案夾（%@）。請選擇你可以修改的檔案夾，例如個人專屬檔案夾中的位置。

# bottle.orphan.tooltip
source: Some processes were started outside Whisky
ar: بدأت بعض العمليات خارج Whisky
cs: Některé procesy byly spuštěny mimo Whisky
da: Nogle processer blev startet uden om Whisky
de: Einige Prozesse wurden außerhalb von Whisky gestartet
es: Algunos procesos se iniciaron fuera de Whisky
fi: Osa prosesseista käynnistettiin Whiskyn ulkopuolella
fr: Certains processus ont été lancés en dehors de Whisky
it: Alcuni processi sono stati avviati fuori da Whisky
ja: 一部のプロセスは Whisky の外部で起動されています
ko: 일부 프로세스는 Whisky 외부에서 시작되었습니다
nl: Sommige processen zijn buiten Whisky om gestart
pl: Część procesów uruchomiono poza Whisky
pt_br: Alguns processos foram iniciados fora do Whisky
pt_pt: Alguns processos foram iniciados fora do Whisky
ro: Unele procese au fost pornite în afara Whisky
ru: Некоторые процессы запущены не из Whisky
sv: Vissa processer startades utanför Whisky
tr: Bazı işlemler Whisky dışında başlatıldı
uk: Деякі процеси запущено не з Whisky
vi: Một số tiến trình được khởi chạy bên ngoài Whisky
zh_hans: 部分进程是在 Whisky 之外启动的
zh_hant: 部分程序是在 Whisky 之外啟動的

# bottle.orphaned.message
source: These bottles exist on disk but aren't in your library: %@. Re-importing adds them back to the sidebar; nothing on disk is changed.
ar: هذه الزجاجات موجودة على القرص لكنها ليست في مكتبتك: %@. تؤدي إعادة الاستيراد إلى إضافتها مجددًا إلى الشريط الجانبي، ولا يتغير أي شيء على القرص.
cs: Tyto lahve jsou na disku, ale nejsou ve vaší knihovně: %@. Opětovný import je vrátí do postranního panelu; na disku se nic nezmění.
da: Disse flasker findes på disken, men ikke i dit bibliotek: %@. Importerer du dem igen, kommer de tilbage i indholdsoversigten; intet på disken ændres.
de: Diese Flaschen liegen auf der Festplatte, fehlen aber in deiner Übersicht: %@. Beim erneuten Importieren erscheinen sie wieder in der Seitenleiste; auf der Festplatte ändert sich nichts.
es: Estas botellas están en el disco pero no en tu biblioteca: %@. Al reimportarlas vuelven a la barra lateral; no se modifica nada en el disco.
fi: Nämä pullot ovat levyllä, mutta eivät kirjastossasi: %@. Uudelleentuonti lisää ne takaisin sivupalkkiin; levyllä olevaan ei kosketa.
fr: Ces bouteilles existent sur le disque mais ne figurent pas dans votre bibliothèque : %@. Les réimporter les rajoute à la barre latérale ; rien n'est modifié sur le disque.
it: Queste bottiglie esistono sul disco ma non sono nella tua libreria: %@. Reimportandole tornano nella barra laterale; sul disco non cambia nulla.
ja: これらの Bottle はディスク上にありますが、ライブラリには登録されていません: %@。再インポートするとサイドバーに戻ります。ディスク上のデータは変更されません。
ko: 이 Bottle들은 디스크에 있지만 라이브러리에는 없습니다: %@. 다시 가져오면 사이드바에 추가되며, 디스크의 내용은 변경되지 않습니다.
nl: Deze flessen staan op de schijf, maar niet in je bibliotheek: %@. Door ze opnieuw te importeren komen ze terug in de navigatiekolom; op de schijf verandert er niets.
pl: Te butelki są na dysku, ale nie ma ich w bibliotece: %@. Ponowny import doda je z powrotem do panelu bocznego; na dysku nic się nie zmieni.
pt_br: Estas Bottles existem no disco, mas não estão na sua biblioteca: %@. Reimportá-las as devolve à barra lateral; nada é alterado no disco.
pt_pt: Estas Bottles existem no disco mas não estão na sua biblioteca: %@. Ao reimportá-las, voltam à barra lateral; nada é alterado no disco.
ro: Aceste sticle există pe disc, dar nu sunt în biblioteca ta: %@. Reimportarea le adaugă înapoi în bara laterală; nimic de pe disc nu se modifică.
ru: Эти бутылки есть на диске, но отсутствуют в вашей библиотеке: %@. Повторный импорт вернёт их в боковое меню; на диске ничего не изменится.
sv: De här flaskorna finns på disken men saknas i ditt bibliotek: %@. Importerar du om dem läggs de tillbaka i sidofältet; inget på disken ändras.
tr: Bu şişeler diskte var ancak kitaplığınızda yok: %@. Yeniden içe aktarmak onları kenar çubuğuna geri ekler; diskteki hiçbir şey değişmez.
uk: Ці пляшки є на диску, але їх немає у вашій бібліотеці: %@. Повторний імпорт поверне їх на бічну панель; на диску нічого не зміниться.
vi: Các bottle này có trên ổ đĩa nhưng không có trong thư viện: %@. Nhập lại sẽ đưa chúng trở lại thanh bên; dữ liệu trên ổ đĩa không thay đổi.
zh_hans: 这些 Bottle 存在于磁盘上，但不在你的资料库中：%@。重新导入会将它们加回边栏；磁盘上的内容不会改变。
zh_hant: 這些 Bottle 存在於磁碟上，但不在你的清單中：%@。重新匯入會將它們加回側邊欄；磁碟上的內容不會變動。

# bottle.orphaned.reimport
source: Re-Import
ar: إعادة الاستيراد
cs: Znovu importovat
da: Importér igen
de: Erneut importieren
es: Reimportar
fi: Tuo uudelleen
fr: Réimporter
it: Reimporta
ja: 再インポート
ko: 다시 가져오기
nl: Opnieuw importeren
pl: Importuj ponownie
pt_br: Reimportar
pt_pt: Reimportar
ro: Reimportă
ru: Импортировать снова
sv: Importera om
tr: Yeniden İçe Aktar
uk: Імпортувати знову
vi: Nhập lại
zh_hans: 重新导入
zh_hant: 重新匯入

# bottle.orphaned.title
source: Bottles Found on Disk
ar: تم العثور على زجاجات على القرص
cs: Na disku nalezeny lahve
da: Flasker fundet på disken
de: Flaschen auf der Festplatte gefunden
es: Botellas encontradas en el disco
fi: Levyltä löytyi pulloja
fr: Bouteilles trouvées sur le disque
it: Bottiglie trovate sul disco
ja: ディスク上に Bottle が見つかりました
ko: 디스크에서 Bottle을 찾음
nl: Flessen op schijf gevonden
pl: Znaleziono butelki na dysku
pt_br: Bottles encontradas no disco
pt_pt: Bottles encontradas no disco
ro: Sticle găsite pe disc
ru: На диске найдены бутылки
sv: Flaskor hittades på disken
tr: Diskte Şişeler Bulundu
uk: На диску знайдено пляшки
vi: Tìm thấy bottle trên ổ đĩa
zh_hans: 在磁盘上找到 Bottle
zh_hant: 在磁碟上找到 Bottle

# bottle.registry.corrupt.message
source: Whisky couldn't read its saved bottle list, so a fresh empty list was created. The unreadable file was moved to “%@”. Your bottle folders on disk were not deleted.
ar: تعذّر على Whisky قراءة قائمة الزجاجات المحفوظة، لذا تم إنشاء قائمة فارغة جديدة. نُقل الملف غير القابل للقراءة إلى «%@». ولم تُحذف مجلدات الزجاجات على القرص.
cs: Whisky nedokázala přečíst uložený seznam lahví, a proto vytvořila nový prázdný. Nečitelný soubor byl přesunut do „%@“. Složky lahví na disku zůstaly zachovány.
da: Whisky kunne ikke læse den arkiverede liste over flasker og oprettede derfor en ny, tom liste. Den ulæselige fil blev flyttet til “%@”. Dine flaskemapper på disken blev ikke slettet.
de: Whisky konnte die gesicherte Flaschenliste nicht lesen und hat eine neue, leere Liste angelegt. Die unlesbare Datei wurde nach „%@“ verschoben. Deine Flaschenordner auf der Festplatte wurden nicht gelöscht.
es: Whisky no ha podido leer su lista de botellas guardada, así que se ha creado una lista vacía. El archivo ilegible se ha movido a «%@». Las carpetas de tus botellas en el disco no se han borrado.
fi: Whisky ei voinut lukea tallennettua pulloluetteloa, joten tilalle luotiin tyhjä luettelo. Lukukelvoton tiedosto siirrettiin sijaintiin ”%@”. Levyllä olevia pullokansioitasi ei poistettu.
fr: Whisky n'a pas pu lire sa liste de bouteilles enregistrée ; une nouvelle liste vide a été créée. Le fichier illisible a été déplacé vers « %@ ». Vos dossiers de bouteilles sur le disque n'ont pas été supprimés.
it: Whisky non è riuscito a leggere l'elenco delle bottiglie salvato, perciò ne è stato creato uno nuovo e vuoto. Il file illeggibile è stato spostato in «%@». Le cartelle delle bottiglie sul disco non sono state eliminate.
ja: Whisky は保存されていた Bottle の一覧を読み込めなかったため、空の一覧を新しく作成しました。読み込めなかったファイルは「%@」に移動しました。ディスク上の Bottle のフォルダは削除されていません。
ko: Whisky가 저장된 Bottle 목록을 읽지 못해 새 빈 목록을 만들었습니다. 읽을 수 없던 파일은 “%@”(으)로 옮겼습니다. 디스크의 Bottle 폴더는 삭제되지 않았습니다.
nl: Whisky kon de bewaarde flessenlijst niet lezen en heeft een nieuwe, lege lijst aangemaakt. Het onleesbare bestand is verplaatst naar “%@”. Je flesmappen op de schijf zijn niet verwijderd.
pl: Whisky nie mógł odczytać zapisanej listy butelek, więc utworzył nową, pustą listę. Nieczytelny plik został przeniesiony do „%@”. Foldery butelek na dysku nie zostały usunięte.
pt_br: O Whisky não conseguiu ler a lista de Bottles salva, então uma lista vazia foi criada. O arquivo ilegível foi movido para “%@”. As pastas das suas Bottles no disco não foram apagadas.
pt_pt: O Whisky não conseguiu ler a lista de Bottles guardada, por isso foi criada uma lista vazia. O ficheiro ilegível foi movido para «%@». As pastas das suas Bottles no disco não foram eliminadas.
ro: Whisky nu a putut citi lista de sticle salvată, așa că a fost creată o listă nouă, goală. Fișierul ilizibil a fost mutat în „%@”. Folderele sticlelor de pe disc nu au fost șterse.
ru: Whisky не смог прочитать сохранённый список бутылок и создал новый пустой список. Нечитаемый файл перемещён в «%@». Папки бутылок на диске не удалены.
sv: Whisky kunde inte läsa den sparade listan över flaskor och skapade därför en ny, tom lista. Den oläsbara filen flyttades till ”%@”. Dina flaskmappar på disken raderades inte.
tr: Whisky kayıtlı şişe listesini okuyamadı, bu yüzden yeni ve boş bir liste oluşturuldu. Okunamayan dosya “%@” konumuna taşındı. Diskteki şişe klasörleriniz silinmedi.
uk: Whisky не зміг прочитати збережений список пляшок, тому створив новий порожній список. Нечитабельний файл перенесено до «%@». Теки пляшок на диску не видалено.
vi: Whisky không đọc được danh sách bottle đã lưu nên đã tạo danh sách trống mới. Tệp không đọc được đã chuyển tới “%@”. Các thư mục bottle trên ổ đĩa không bị xóa.
zh_hans: Whisky 无法读取已存储的 Bottle 列表，因此新建了一个空列表。无法读取的文件已移至“%@”。磁盘上的 Bottle 文件夹未被删除。
zh_hant: Whisky 無法讀取已儲存的 Bottle 列表，因此建立了一個新的空白列表。無法讀取的檔案已移至「%@」。磁碟上的 Bottle 檔案夾並未刪除。

# bottle.registry.corrupt.title
source: Bottle List Couldn't Be Read
ar: تعذّرت قراءة قائمة الزجاجات
cs: Seznam lahví nelze přečíst
da: Listen over flasker kunne ikke læses
de: Flaschenliste konnte nicht gelesen werden
es: No se ha podido leer la lista de botellas
fi: Pulloluetteloa ei voitu lukea
fr: Liste de bouteilles illisible
it: Impossibile leggere l'elenco delle bottiglie
ja: Bottle の一覧を読み込めませんでした
ko: Bottle 목록을 읽을 수 없음
nl: Flessenlijst kon niet worden gelezen
pl: Nie można odczytać listy butelek
pt_br: Não foi possível ler a lista de Bottles
pt_pt: Não foi possível ler a lista de Bottles
ro: Lista de sticle nu a putut fi citită
ru: Не удалось прочитать список бутылок
sv: Listan över flaskor kunde inte läsas
tr: Şişe Listesi Okunamadı
uk: Не вдалося прочитати список пляшок
vi: Không đọc được danh sách bottle
zh_hans: 无法读取 Bottle 列表
zh_hant: 無法讀取 Bottle 列表

# bottle.remove.hasProcesses.cancel
source: Cancel
ar: إلغاء
cs: Zrušit
da: Annuller
de: Abbrechen
es: Cancelar
fi: Kumoa
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sv: Avbryt
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消
